INSERT INTO PERSONS (name, surname, age, phone_number, city_of_living)
VALUES ('Коля', 'Петров', 26, '8-65-6541-9871', 'Москва'),
       ('Аня', 'Петрова', 24, '5--4325-4657-4563', 'Псков'),
       ('Витя', 'Ромашкин', 56, '6-465-4978-4321', 'Москва'),
       ('Евгения', 'Жмурикова', 35, '5-2544-654-987', 'Владикавказ'),
       ('Роман', 'Козюлин', 55, '3-654-654-2451', 'Ярославль'),
       ('Оля', 'Резанцова', 18, '5-654-4571-987', 'Москва'),
       ('Леопольд', 'Котярин', 28, '1-654-1247-987', 'Котовск');